cask_args appdir: '/Applications'

tap 'homebrew/bundle'

brew 'ack'
brew 'coreutils'
brew 'jq'
brew 'openssl'
brew 'readline'
brew 'wget'
brew 'youtube-dl'

cask '1password'
cask 'firefox'
cask 'google-chrome'
cask 'handbrake'
cask 'seashore'
cask 'slack'
cask 'steam'
cask 'subl'
cask 'vlc'
